
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Designer"; ObjectID = "56"; */
"56.title" = "Tasarımcı";

/* Class = "NSMenu"; title = "Designer"; ObjectID = "57"; */
"57.title" = "Tasarımcı";

/* Class = "NSMenuItem"; title = "About Designer"; ObjectID = "58"; */
"58.title" = "Tasarımcı Hakkında";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Tercihler…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Hizmetler";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Hizmetler";

/* Class = "NSMenuItem"; title = "Hide Designer"; ObjectID = "134"; */
"134.title" = "Tasarımcıyı Gizle";

/* Class = "NSMenuItem"; title = "Quit Designer"; ObjectID = "136"; */
"136.title" = "Tasarımcıyı Bırak";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Hepsini Göster";

/* Class = "NSWindow"; title = "Window"; ObjectID = "VIN-Ub-wlk"; */
"VIN-Ub-wlk.title" = "Pencere";

/* Class = "NSTextFieldCell"; title = "Version"; ObjectID = "g5w-Gk-ajv"; */
"g5w-Gk-ajv.title" = "Sürüm";
